Repository: Nikebauer/cyberpanel
Catalog: locale/*/LC_MESSAGES/django.po
Languages: sv

source: This page can be used to generate and view DKIM keys for Domains
sv: Den här sidan kan användas för att generera och visa DKIM-nycklar för domäner

source: OpenDKIM is not installed.
sv: OpenDKIM är inte installerat.

source: Install Now
sv: Installera nu

source: OpenDKIM successfully installed, refreshing page in 3 seconds..
sv: OpenDKIM har installerats framgångsrikt, sidan uppdateras på 3 sekunder.

source: Keys not available for this domain.
sv: Nycklar är inte tillgängliga för den här domänen.

source: Generate Now
sv: Generera nu

source: Domain
sv: Domän

source: Private Key
sv: Privat nyckel

source: Public Key
sv: Offentlig nyckel

source: Mail Functions - CyberPanel
sv: E-postfunktioner - CyberPanel

source: Mail Functions
sv: E-postfunktioner

source: Manage email accounts on this page.
sv: Hantera e-postkonton på den här sidan.

source: Edit PHP Configurations - CyberPanel
sv: Redigera PHP-konfigurationer - CyberPanel

source: Edit PHP Configurations
sv: Redigera PHP-konfigurationer

source: Edit PHP Configurations on this page.
sv: Redigera PHP-konfigurationer på den här sidan.

source: Advanced
sv: Avancerad

source: Select PHP
sv: Välj PHP

source: memory_limit
sv: minnesgräns

source: PHP Configs Saved.
sv: PHP-konfigurationer sparade.

source: Manage PHP Installations - CyberPanel
sv: Hantera PHP-installationer - CyberPanel

source: Manage PHP Installations
sv: Hantera PHP-installationer

source: Edit your PHP Configurations to suit your needs.
sv: Redigera dina PHP-konfigurationer för att passa dina behov.

source: Install PHP Extensions - CyberPanel
sv: Installera PHP Extensions - CyberPanel

source: Install/uninstall php extensions on this page.
sv: Installera/avinstallera php-tillägg på den här sidan.

source: Select PHP Version
sv: Välj PHP-version

source: Search Extensions..
sv: Sök tillägg..

source: Extension Name
sv: Tilläggsnamn

source: Description
sv: Beskrivning

source: Install
sv: Installera

source: Uninstall
sv: Avinstallera

source: Go Back
sv: Gå tillbaka

source: Cannot fetch details. Error message:
sv: Det går inte att hämta detaljer. Felmeddelande:

source: Cannot perform operation. Error message:
sv: Kan inte utföra operation. Felmeddelande:

source: SSL Functions - CyberPanel
sv: SSL-funktioner - CyberPanel

source: SSL Functions
sv: SSL-funktioner

source: Issue Let’s Encrypt SSLs for websites and hostname.
sv: Utfärda Let's Encrypt SSL för webbplatser och värdnamn.

source: Manage SSL - CyberPanel
sv: Hantera SSL - CyberPanel

source: This page can be used to issue Let’s Encrypt SSL for existing websites on server.
sv: Den här sidan kan användas för att utfärda Let's Encrypt SSL för befintliga webbplatser på servern.

source: Issue SSL
sv: Utfärda SSL

source: Cannot issue SSL. Error message:
sv: Kan inte utfärda SSL. Felmeddelande:

source: SSL Issued for
sv: SSL utfärdat för

source: Issue SSL For Hostname - CyberPanel
sv: Utfärda SSL för värdnamn - CyberPanel

source: Issue SSL For Hostname
sv: Utfärda SSL för värdnamn

source: Let’s Encrypt SSL for hostname to access CyberPanel on verified SSL.
sv: Låt oss kryptera SSL för värdnamn för att komma åt CyberPanel på verifierad SSL.

source: SSL Issued. You can now access CyberPanel at:
sv: SSL utfärdat. Du kan nu komma åt CyberPanel på:

source: Issue SSL For MailServer - CyberPanel
sv: Utfärda SSL för MailServer - CyberPanel

source: Issue SSL For MailServer
sv: Utfärda SSL för MailServer

source: Let’s Encrypt SSL for MailServer (Postfix/Dovecot).
sv: Låt oss kryptera SSL för MailServer (Postfix/Dovecot).

source: SSL Issued, your mail server now uses Lets Encrypt!
sv: SSL utfärdat, din e-postserver använder nu Lets Encrypt!

source: Could not connect to server, please refresh this page.
sv: Det gick inte att ansluta till servern, vänligen uppdatera den här sidan.

source: Create Package - CyberPanel
sv: Skapa paket - CyberPanel

source: Packages define resources for your websites, you need to add package before creating a website.
sv: Paket definierar resurser för dina webbplatser, du måste lägga till paket innan du skapar en webbplats.

source: Package Details
sv: Paketdetaljer

source: Package Name
sv: Paketnamn

source: Domains
sv: Domäner

source: (0 = Unlimited)
sv: (0 = Obegränsat)

source: Disk Space
sv: Disk utrymme

source: MB (0 = Unlimited)
sv: MB (0 = obegränsat)

source: Bandwidth
sv: Bandbredd

source: FTP Accounts
sv: FTP-konton

source: Cannot create package. Error message:
sv: Kan inte skapa paket. Felmeddelande:

source: Successfully Created
sv: Framgångsrikt skapat

source: Delete Package - CyberPanel
sv: Ta bort paket - CyberPanel

source: Select Package
sv: Välj Paket

source: Cannot delete package. Error message:
sv: Kan inte ta bort paketet. Felmeddelande:

source: Successfully Deleted
sv: Raderad

source: Packages - CyberPanel
sv: Paket - CyberPanel

source: Modify Package - CyberPanel
sv: Ändra paket - CyberPanel

source: Cannot fetch package details. Error message:
sv: Det går inte att hämta paketdetaljer. Felmeddelande:

source: Package Details Successfully Fetched
sv: Paketinformationen har hämtats

source: Successfully Modified
sv: Ändrad framgångsrikt

source: Access Logs - CyberPanel
sv: Åtkomstloggar - CyberPanel

source: Access Logs
sv: Åtkomstloggar

source: Access Logs for main web server.
sv: Åtkomstloggar för huvudwebbservern.

source: Last 50 Lines
sv: Senaste 50 raderna

source: Clear Logs
sv: Rensa loggar

source: Last 50 Lines Fetched
sv: Senaste 50 raderna hämtade

source: Could not fetch logs. Use the command line to view the log file.
sv: Kunde inte hämta loggar. Använd kommandoraden för att visa loggfilen.

source: Error Logs - CyberPanel
sv: Felloggar - CyberPanel

source: Email Logs for main web server.
sv: E-postloggar för huvudwebbservern.

source: Error Logs for main web server.
sv: Felloggar för huvudwebbservern.

source: FTP Logs - CyberPanel
sv: FTP-loggar - CyberPanel

source: FTP Logs for main web server.
sv: FTP-loggar för huvudwebbservern.

source: Server Logs - CyberPanel
sv: Serverloggar - CyberPanel

source: Server Logs
sv: Serverloggar

source: These are the logs from main server, to see logs for your website navigate to: Websites -> List Websites -> Select Website -> View Logs.
sv: Det här är loggarna från huvudservern, för att se loggar för din webbplats, navigera till: Webbplatser -> Lista webbplatser -> Välj webbplats -> Visa loggar.

source: ModSecurity Audit Logs - CyberPanel
sv: ModSecurity revisionsloggar - CyberPanel

source: ModSecurity Audit logs
sv: ModSecurity revisionsloggar

source: CyberPanel Main Log File - CyberPanel
sv: CyberPanels huvudloggfil - CyberPanel

source: This log file corresponds to errors generated by CyberPanel for your domain errors log you can look into /home/domain/logs.
sv: Den här loggfilen motsvarar fel som skapats av CyberPanel för din domänfellogg som du kan titta på /home/domain/logs.

source: View LiteSpeed status and log files.
sv: Visa LiteSpeed-status och loggfiler.

source: On this page you can get information regarding your LiteSpeed processes.
sv: På den här sidan kan du få information om dina LiteSpeed-processer.

source: LiteSpeed Processes
sv: LiteSpeed-processer

source: Main Process
sv: Huvudprocess

source: Worker Process
sv: Arbetarprocess

source: Could not fetch details, either LiteSpeed is not running or some error occurred, please see CyberPanel Main log file.
sv: Det gick inte att hämta detaljer, antingen körs inte LiteSpeed eller så har något fel inträffat, se CyberPanels huvudloggfil.

source: Reboot Litespeed
sv: Starta om Litespeed

source: Stop LiteSpeed
sv: Stoppa LiteSpeed

source: Error Occurred. See CyberPanel main log file.
sv: Fel inträffade. Se CyberPanels huvudloggfil.

source: Could not connect to server.
sv: Kunde inte ansluta till servern.

source: Services - CyberPanel
sv: Tjänster - CyberPanel

source: Server Tuning - CyberPanel
sv: Serverjustering - CyberPanel

source: On this page you can set runing parameters for your webserver depending on your hardware.
sv: På den här sidan kan du ställa in körparametrar för din webbserver beroende på din hårdvara.

source: You can use this page to tweak your server according to your website requirments.
sv: Du kan använda den här sidan för att justera din server enligt dina webbplatskrav.

source: Tuning Details
sv: Tuning detaljer

source: Max Connections
sv: Max anslutningar

source: Max SSL Connections
sv: Max SSL-anslutningar

source: Connection Timeout
sv: Timeout för anslutning

source: Cache Size in memory
sv: Cachestorlek i minnet

source: Enable GZIP Compression
sv: Aktivera GZIP-komprimering

source: Currently:
sv: För närvarande:

source: Tune Web Server
sv: Tune webbserver

source: Cannot fetch Current Value, but you can still submit new changes, error reported from server:
sv: Det går inte att hämta aktuellt värde, men du kan fortfarande skicka in nya ändringar, fel rapporterats från servern:

source: Cannot save details, Error Message:
sv: Kan inte spara detaljer, felmeddelande:

source: Web Server Successfully tuned.
sv: Webbservern har trimmats.

source: Set how each version of PHP behaves in your server here.
sv: Ställ in hur varje version av PHP beter sig på din server här.

source: Initial Request Timeout (secs)
sv: Tidsgräns för initial begäran (sekunder)

source: Memory Hard Limit
sv: Minneshård gräns

source: Persistent Connection
sv: Ihållande anslutning

source: Enable
sv: Gör det möjligt

source: Disable
sv: Inaktivera

source: Tune PHP
sv: Ställ in PHP

source: Cannot tune. Error message:
sv: Kan inte ställa in. Felmeddelande:

source: Details Successfully fetched.
sv: Detaljer har hämtats.

source: PHP for
sv: PHP för

source: Successfully tuned.
sv: Har trimmats framgångsrikt.

source: Create New User - CyberPanel
sv: Skapa ny användare - CyberPanel

source: Create root, reseller or normal users on this page.
sv: Skapa root, återförsäljare eller normala användare på denna sida.

source: User Details
sv: Användarinformation

source: First Name
sv: Förnamn

source: First Name should contain only alphabetic characters.
sv: Förnamn ska endast innehålla alfabetiska tecken.

source: Last Name
sv: Efternamn

source: Last Name should contain only alphabetic characters.
sv: Efternamn ska endast innehålla alfabetiska tecken.

source: Invalid Email
sv: Ogiltig e-postadress

source: Account Type
sv: Kontotyp

source: User Accounts Limit
sv: Gräns för användarkonton

source: Only Numbers
sv: Endast siffror

source: Username
sv: Användarnamn

source: Username should be lowercase alphanumeric.
sv: Användarnamnet ska vara alfanumeriskt med små bokstäver.

source: Must contain one number and one special character.
sv: Måste innehålla ett nummer och ett specialtecken.

source: Create User
sv: Skapa användare

source: Account with username:
sv: Konto med användarnamn:

source: Cannot create user. Error message:
sv: Kan inte skapa användare. Felmeddelande:

source: Length of first and last name combined should be less than or equal to 20 characters
sv: Längden på för- och efternamnet tillsammans ska vara mindre än eller lika med 20 tecken

source: Delete User - CyberPanel
sv: Ta bort användare - CyberPanel

source: Websites owned by this user will automatically transfer to the root.
sv: Webbplatser som ägs av denna användare kommer automatiskt att överföras till roten.

source: Select User
sv: Välj Användare

source: Cannot delete user. Error message:
sv: Kan inte ta bort användare. Felmeddelande:

source: User
sv: Användare

source: User Functions - CyberPanel
sv: Användarfunktioner - CyberPanel

source: Create, edit and delete users on this page.
sv: Skapa, redigera och ta bort användare på den här sidan.

source: Modify User - CyberPanel
sv: Ändra användare - CyberPanel

source: Modify existing user settings on this page.
sv: Ändra befintliga användarinställningar på den här sidan.

source: Select Account
sv: Välj Konto

source: is successfully modified.
sv: har modifierats framgångsrikt.

source: Cannot modify user. Error message:
sv: Det går inte att ändra användaren. Felmeddelande:

source: Details fetched.
sv: Detaljer hämtade.

source: Account Details - CyberPanel
sv: Kontoinformation - CyberPanel

source: Account Details
sv: Kontouppgifter

source: List the account details for the currently logged in user.
sv: Lista kontouppgifterna för den för närvarande inloggade användaren.

source: Account Level
sv: Kontonivå

source: ( 0 = Unlimited )
sv: (0 = Obegränsat)

source: Websites Limit
sv: Webbplatsgräns

source: Create New Website - CyberPanel
sv: Skapa ny webbplats - CyberPanel

source: On this page you can launch, list, modify and delete websites from your server.
sv: På den här sidan kan du starta, lista, ändra och ta bort webbplatser från din server.

source: Website Details
sv: Hemsidans specifikation

source: Select Owner
sv: Välj Ägare

source: Do not enter WWW, it will be auto created!
sv: Gå inte in på WWW, det kommer att skapas automatiskt!

source: Invalid Domain (Note: You don't need to add 'http' or 'https')
sv: Ogiltig domän (Observera: Du behöver inte lägga till "http" eller "https")

source: Additional Features
sv: Ytterligare egenskaper

source: Cannot create website. Error message:
sv: Kan inte skapa hemsida. Felmeddelande:

source: Website with domain
sv: Hemsida med domän

source: is Successfully Created
sv: har skapats framgångsrikt

source: Delete Website - CyberPanel
sv: Radera hemsida - CyberPanel

source: This page can be used to delete website, once deleted it can not be recovered.
sv: Denna sida kan användas för att radera webbplats, när den väl har tagits bort kan den inte återställas.

source: Cannot delete website, Error message:
sv: Kan inte ta bort webbplats, felmeddelande:

source: Successfully Deleted.
sv: Raderad.

source: Domain Aliases - CyberPanel
sv: Domänalias - CyberPanel

source: Domain Aliases
sv: Domänalias

source: With Domain Aliases you can visit example.com using example.net and view the same content.
sv: Med domänalias kan du besöka example.com med exempel.net och se samma innehåll.

source: Create Alias
sv: Skapa Alias

source: Master Domain
sv: Master Domän

source: File System Path
sv: Filsystemsökväg

source: Issue
sv: Problem

source: Domain Aliases not found.
sv: Det gick inte att hitta domänalias.

source: Alias Domain
sv: Alias domän

source: For SSL to work DNS of domain should point to server, otherwise self signed SSL will be issued, you can add your own SSL later.
sv: För att SSL ska fungera bör domänens DNS peka mot servern, annars kommer självsignerad SSL att utfärdas, du kan lägga till din egen SSL senare.

source: Operation failed. Error message:
sv: Operationen misslyckades. Felmeddelande:

source: Alias successfully created. Refreshing page in 3 seconds...
sv: Alias har skapats. Uppdaterar sidan på 3 sekunder...

source: Operation Successfull.
sv: Åtgärd lyckad.

source: Website Functions - CyberPanel
sv: Hemsidans funktioner - CyberPanel

source: Suspend/Unsuspend Website
sv: Stäng av/öppna webbplats

source: Create, edit or delete your cron jobs from this page.
sv: Skapa, redigera eller ta bort dina cron-jobb från den här sidan.

source: Add Cron
sv: Lägg till Cron

source: Minute
sv: Minut

source: Hour
sv: Timme

source: Day of Month
sv: Dag i månaden

source: Month
sv: Månad

source: Day of Week
sv: Dag i veckan

source: Command
sv: Kommando

source: Action
sv: Handling

source: Pre defined
sv: Fördefinierad

source: Every minute
sv: Varje minut

source: Every 5 minutes
sv: Var 5:e minut

source: Every 30 minutes
sv: Var 30:e minut

source: Every hour
sv: Varje timme

source: Every day
sv: Varje dag

source: Every week
sv: Varje vecka

source: Every month
sv: Varje månad

source: Every year
sv: Varje år

source: Day of month
sv: Dag i månaden

source: Day of week
sv: Dag i veckan

source: Save edits
sv: Spara redigeringar

source: Add cron
sv: Lägg till cron

source: Cannot fetch website details. Error message:
sv: Det går inte att hämta webbplatsinformation. Felmeddelande:

source: Unable to add/save Cron. Error message:
sv: Det går inte att lägga till/spara Cron. Felmeddelande:

source: Cron job saved
sv: Cron-jobbet sparat

source: Websites Hosted - CyberPanel
sv: Webbplatser värd - CyberPanel

source: Cannot list websites. Error message:
sv: Kan inte lista webbplatser. Felmeddelande:

source: Modify Website - CyberPanel
sv: Ändra hemsida - CyberPanel

source: Current Package:
sv: Nuvarande paket:

source: Current Owner:
sv: Nuvarande ägare:

source: Cannot modify website. Error message:
sv: Det går inte att ändra webbplatsen. Felmeddelande:

source: Website Details Successfully fetched
sv: Webbplatsinformation har hämtats

source: Suspend/Unsuspend Website - CyberPanel
sv: Stäng av/öppna webbplats - CyberPanel

source: This page can be used to suspend/unsuspend website.
sv: Den här sidan kan användas för att stänga av/avstänga webbplatsen.

source: Suspend
sv: Uppskjuta

source: Un-Suspend
sv: Ta bort avstängning

source: Cannot suspend website, Error message:
sv: Kan inte stänga av webbplatsen, felmeddelande:

source: Cannot unsuspend website. Error message:
sv: Det går inte att avbryta webbplatsen. Felmeddelande:

source: Website
sv: Hemsida

source: Successfully
sv: Framgångsrikt

source: Preview
sv: Förhandsvisning

source: All functions related to a particular site.
sv: Alla funktioner relaterade till en viss webbplats.

source: Resource Usage
sv: Resursanvändning

source: Resource
sv: Resurs

source: Allowed
sv: Tillåten

source: Bandwidth Usage
sv: Användning av bandbredd

source: Load Access Logs
sv: Ladda åtkomstloggar

source: Load Error Logs
sv: Ladda felloggar

source: Logs Fetched
sv: Loggar hämtade

source: Could not fetch logs, see the logs file through command line. Error message:
sv: Kunde inte hämta loggar, se loggfilen via kommandoraden. Felmeddelande:

source: Next
sv: Nästa

source: Previous
sv: Tidigare

source: Add Domains
sv: Lägg till domäner

source: List Domains
sv: Lista domäner

source: Domain Alias
sv: Domänalias

source: Add new Cron Job
sv: Lägg till nytt Cron Job

source: Cron Jobs
sv: Cron jobb

source: Path
sv: Väg

source: This path is relative to:
sv: Denna väg är relaterad till:

source: Leave empty to set default.
sv: Lämna tomt för att ställa in standard.

source: Create Domain
sv: Skapa domän

source: PHP Version Changed to:
sv: PHP-versionen ändrad till:

source: Deleted:
sv: Raderade:

source: SSL Issued:
sv: SSL utfärdat:

source: Configurations
sv: Konfigurationer

source: Edit vHost Main Configurations
sv: Redigera vHost-huvudkonfigurationer

source: Add Rewrite Rules (.htaccess)
sv: Lägg till omskrivningsregler (.htaccess)

source: Rewrite Rules (.htaccess)
sv: Skriv om regler (.htaccess)

source: Rewrite Rules
sv: Skriv om regler

source: Add Your Own SSL
sv: Lägg till din egen SSL

source: Add SSL
sv: Lägg till SSL

source: Change PHP Version
sv: Ändra PHP-version

source: Change PHP
sv: Ändra PHP

source: SSL Saved
sv: SSL har sparats

source: Could not save SSL. Error message:
sv: Det gick inte att spara SSL. Felmeddelande:

source: Current configuration in the file fetched.
sv: Aktuell konfiguration i filen hämtad.

source: Could not fetch current configuration. Error message:
sv: Det gick inte att hämta aktuell konfiguration. Felmeddelande:

source: Configurations saved.
sv: Konfigurationer sparade.

source: Current rewrite rules in the file fetched.
sv: Aktuella omskrivningsregler i filen hämtade.

source: Could not fetch current rewrite rules. Error message:
sv: Det gick inte att hämta aktuella omskrivningsregler. Felmeddelande:

source: Could not save rewrite rules. Error message:
sv: Det gick inte att spara omskrivningsregler. Felmeddelande:

source: Save Rewrite Rules
sv: Spara omskrivningsregler

source: Failed to change PHP version. Error message:
sv: Det gick inte att ändra PHP-versionen. Felmeddelande:

source: PHP successfully changed for:
sv: PHP har ändrats för:

source: Files
sv: Filer

source: File Manager
sv: Filhanterare

source: Create FTP Acct
sv: Skapa FTP-konto

source: Delete FTP Acct
sv: Ta bort FTP-konto

source: Install wordpress with LSCache
sv: Installera wordpress med LSCache

source: Wordpress with LSCache
sv: Wordpress med LSCache

source: Install Joomla with(?) LSCache
sv: Installera Joomla med(?) LSCache

source: Installation failed. Error message:
sv: Installationen misslyckades. Felmeddelande:

source: Installation successful. To complete the setup visit:
sv: Lyckad installation. För att slutföra installationen besök:

source: Site name
sv: Sidnamn

source: Admin Username
sv: Admin användarnamn

source: Admin Password
sv: Admin lösenord

source: Database prefix
sv: Databasprefix
