Repository: Nikebauer/cyberpanel
Catalog: locale/*/LC_MESSAGES/django.po
Languages: sv

source: English
sv: Engelska

source: Chinese
sv: Kinesiska

source: Bulgarian
sv: Bulgariska

source: Portuguese
sv: Portugisiska

source: Japanese
sv: Japanska

source: Bosnian
sv: Bosniska

source: Greek
sv: Grekiska

source: Russian
sv: Ryska

source: Turkish
sv: Turkiska

source: Spanish
sv: Spanska

source: Back up Website
sv: Säkerhetskopiera hemsida

source: This page can be used to Back up your websites
sv: Den här sidan kan användas för att säkerhetskopiera dina webbplatser

source: Select Website
sv: Välj hemsida

source: Home
sv: Hem

source: File Name
sv: Filnamn

source: Running
sv: Kör

source: Create Back up
sv: Skapa säkerhetskopia

source: Cancel Backup
sv: Avbryt säkerhetskopia

source: File
sv: Fil

source: Date
sv: Datum

source: Size
sv: Storlek

source: Delete
sv: Radera

source: Cannot delete website, Error message:
sv: Kan inte radera hemsida, felmeddelande:

source: Successfully Deleted
sv: Radering lyckades

source: Set up Back up Destinations
sv: Ställ in destination för säkerhetskopia

source: On this page you can set up your Back up destinations. (SFTP)
sv: På den här sidan kan du ställa in destination för säkerhetskopia. (SFTP)

source: Set up Back up Destinations (SSH port should be 22 on backup server)
sv: Konfigurera destination för säkerhetskopior (SSH-port ska vara 22 på server för säkerhetskopior)

source: IP Address
sv: IP-adress

source: Password
sv: Lösenord

source: Backup server SSH Port, leave empty for 22.
sv: Server för sökerhetskopia över SSH-port, lämnas blank för 22.

source: Add Destination
sv: Välj destination

source: Connection to
sv: Anslut till

source: failed. Please delete and re-add.
sv: misslyckades. Vänligen radera och lägg till igen.

source: successful.
sv: lyckades.

source: Cannot add destination. Error message:
sv: Kan inte lägga till destination. Felmeddelande:

source: Destination Added.
sv: Destination tillagd.

source: Could not connect to server. Please refresh this page.
sv: Kunde inte ansluta till server. Vänligen uppdatera denna sida.

source: Check Connection
sv: Kontrollera anslutning

source: Schedule Back up - CyberPanel
sv: Schemalägg säkerhetskopiering - CyberPanel

source: Schedule Back up
sv: Schemalägg säkerhetskopiering

source: On this page you can schedule Back ups to localhost or remote server (If you have added one).
sv: På denna sida kan du schemalägga säkerhetskopiering till localhost eller fjärrserver (om du har lagt till en).

source: Select Destination
sv: Välj destination

source: Select Frequency
sv: Välj frekvens

source: Cannot add schedule. Error message:
sv: Det går inte att lägga till schema. Felmeddelande:

source: Schedule Added
sv: Schema har lagts till

source: Frequency
sv: Frekvens

source: Back up Home - CyberPanel
sv: Säkerhetskopiera Start

source: Back up
sv: Säkerhetskopia

source: Back up and restore sites.
sv: Säkerhetskopiera och återställ hemsida.

source: Available Functions
sv: Tillgängliga funktioner

source: Back up Site
sv: Säkerhetskopiera hemsida

source: Restore Back up
sv: Återställ säkerhetskopiera

source: Restore
sv: Återställ

source: Transfer Websites from Remote Server - CyberPanel
sv: Överför webbplatser från fjärrserver - CyberPanel

source: Remote Backups
sv: Säkerhetskopia från fjärrserver

source: This feature can import website(s) from remote server
sv: Denna funktion kan importera webbplats(er) från fjärrserver

source: Fetch Accounts
sv: Hämta konton

source: Start Transfer
sv: Starta överföring

source: Cancel
sv: Avbryt

source: Could not connect, please refresh this page.
sv: Det gick inte att ansluta, vänligen uppdatera denna sida.

source: Accounts Successfully Fetched from remote server.
sv: Konton har hämtats från fjärrservern.

source: Backup Process successfully started.
sv: Säkerhetskopieringsprocessen har startat.

source: Backup successfully cancelled.
sv: Säkerhetskopieringen avbröts.

source: Search Accounts..
sv: Sök konton..

source: Website
sv: Hemsida

source: Package
sv: Paket

source: Email
sv: E-post

source: Restore Website - CyberPanel
sv: Återställ hemsida - CyberPanel

source: Restore Website
sv: Återställ hemsida

source: This page can be used to restore your websites, Back up should be generated from CyberPanel Back up generation tool, it will detect all Back ups under <strong>/home/backup</strong>.
sv: Den här sidan kan användas för att återställa dina webbplatser. Säkerhetskopiering bör genereras från CyberPanels verktyg för att skapa säkerhetskopiering, det kommer att upptäcka alla säkerhetskopior under <strong>/home/backup</strong>.

source: Select Back up
sv: Välj säkerhetskopia

source: Condition
sv: Skick

source: Error message:
sv: Felmeddelande:

source: Site related to this Back up already exists.
sv: Webbplats relaterad till denna säkerhetskopiering finns redan.

source: Home - CyberPanel
sv: Hem - CyberPanel

source: Use the tabs to navigate through the control panel.
sv: Använd flikarna för att navigera genom kontrollpanelen.

source: Usage
sv: Användande

source: CPU Usage
sv: CPU-användning

source: Ram Usage
sv: Ramanvändning

source: Disk Usage '/'
sv: Diskanvändning '/'

source: User Functions
sv: Användarfunktioner

source: Users
sv: Användare

source: Website Functions
sv: Hemsidans funktioner

source: Websites
sv: Webbplatser

source: Add/Modify Packages
sv: Lägg till/ändra paket

source: Packages
sv: Paket

source: Database Functions
sv: Databasfunktioner

source: Databases
sv: Databaser

source: Control DNS
sv: Styr DNS

source: FTP Functions
sv: FTP-funktioner

source: Emails
sv: E-postmeddelanden

source: Server Tuning
sv: Serverjustering

source: PHP Configurations
sv: PHP-konfigurationer

source: Logs
sv: Loggar

source: Security
sv: Säkerhet

source: Disk Usage
sv: Diskanvändning

source: Web Hosting Control Panel
sv: Kontrollpanel för webbhotell

source: Close sidebar
sv: Stäng sidofältet

source: My Account
sv: Mitt konto

source: Edit profile
sv: Redigera profil

source: View Profile
sv: Visa profil

source: Logout
sv: Logga ut

source: CPU Load Average
sv: Genomsnittlig CPU-belastning

source: Dashboard Quick Menu
sv: Dashboard Snabbmeny

source: Tuning
sv: Inställning

source: Overview
sv: Översikt

source: Server IP Address
sv: Server IP adress

source: Dashboard
sv: Instrumentpanel

source: Version Management
sv: Versionshantering

source: Create New User
sv: Skapa ny användare

source: Modify User
sv: Ändra användare

source: Delete User
sv: Ta bort användare

source: Create Website
sv: Skapa hemsida

source: List Websites
sv: Lista webbplatser

source: Modify Website
sv: Ändra hemsida

source: Suspend/Unsuspend
sv: Stäng av/öppna

source: Delete Website
sv: Radera hemsida

source: Create Package
sv: Skapa paket

source: Delete Package
sv: Ta bort paket

source: Modify Package
sv: Ändra paket

source: Create Database
sv: Skapa databas

source: Delete Database
sv: Ta bort databas

source: List Databases
sv: Lista databaser

source: Create Nameserver
sv: Skapa namnserver

source: Create DNS Zone
sv: Skapa DNS-zon

source: Delete Zone
sv: Ta bort zon

source: Add/Delete Records
sv: Lägg till/ta bort poster

source: Create Email Account
sv: Skapa e-postkonto

source: Create Email
sv: Skapa e-post

source: Delete Email Account
sv: Ta bort e-postkonto

source: Delete Email
sv: Ta bort e-post

source: Change Password
sv: Ändra lösenord

source: DKIM Manager
sv: DKIM -hanterare

source: Access Webmail
sv: Få åtkomst till webbmail

source: Create FTP Account
sv: Skapa FTP-konto

source: Delete FTP Account
sv: Ta bort FTP-konto

source: List FTP Accounts
sv: Lista FTP-konton

source: Add/Delete Destination
sv: Lägg till/ta bort destination

source: Remote Back ups
sv: Säkerhetskopior på annan server

source: Manage SSL
sv: Hantera SSL

source: Hostname SSL
sv: Värdnamn SSL

source: NEW
sv: NY

source: CyberPanel Main Log File
sv: CyberPanels huvudloggfil

source: Services Status
sv: Status för tjänster

source: Install PHP Extensions
sv: Installera PHP-tillägg

source: Install Extensions
sv: Installera tillägg

source: Edit PHP Configs
sv: Redigera PHP-konfigurationer

source: Access Log
sv: Åtkomstlogg

source: Error Logs
sv: Felloggar

source: Email Logs
sv: E-postloggar

source: Email Log
sv: E-postlogg

source: FTP Logs
sv: FTP-loggar

source: ModSecurity Audit Logs
sv: ModSecurity revisionsloggar

source: ModSec Audit Logs
sv: ModSec revisionsloggar

source: Firewall Home
sv: Brandvägg Hem

source: Firewall
sv: Brandvägg

source: Secure SSH
sv: Säker SSH

source: ModSecurity Configurations
sv: ModSecurity-konfigurationer

source: ModSecurity Rules
sv: Mod Säkerhetsregler

source: ModSecurity Rules Packs
sv: ModSecurity Rules Pack

source: Fullscreen
sv: Fullskärm

source: Version Management - CyberPanel
sv: Versionshantering - CyberPanel

source: On this page you can manage versions and or upgrade to latest version of CyberPanel
sv: På den här sidan kan du hantera versioner och eller uppgradera till senaste versionen av CyberPanel

source: Current Version
sv: Aktuell version

source: Build
sv: Bygga

source: Latest Version
sv: Senaste versionen

source: Latest Build
sv: Senaste bygget

source: Error message:
sv: Felmeddelande:

source: Update started...
sv: Uppdatering startade...

source: Update finished...
sv: Uppdateringen är klar...

source: Could not connect. Please refresh this page.
sv: Kunde inte ansluta. Uppdatera den här sidan.

source: Create New Database - CyberPanel
sv: Skapa ny databas - CyberPanel

source: Create a new database on this page.
sv: Skapa en ny databas på denna sida.

source: Database Name
sv: Databas namn

source: User Name
sv: Användarnamn

source: Cannot create database. Error message:
sv: Kan inte skapa databas. Felmeddelande:

source: Database created successfully.
sv: Databasen har skapats framgångsrikt.

source: Delete Database - CyberPanel
sv: Ta bort databas - CyberPanel

source: Delete an existing database on this page.
sv: Ta bort en befintlig databas på den här sidan.

source: Select Database
sv: Välj Databas

source: Database deleted successfully.
sv: Databasen har raderats.

source: Database Functions - CyberPanel
sv: Databasfunktioner - CyberPanel

source: Create, edit and delete databases on this page.
sv: Skapa, redigera och ta bort databaser på denna sida.

source: List Databases - CyberPanel
sv: Lista databaser - CyberPanel

source: List Databases or change their passwords.
sv: Lista databaser eller ändra deras lösenord.

source: Select Domain
sv: Välj Domän

source: Records successfully fetched for
sv: Posterna har hämtats för

source: Password changed for:
sv: Lösenordet har ändrats för:

source: Cannot change password for
sv: Kan inte ändra lösenord för

source: Could Not Connect to server. Please refresh this page
sv: Kunde inte ansluta till servern. Uppdatera den här sidan

source: Database User
sv: Databasanvändare

source: Change
sv: Förändra

source: Add/Modify DNS Records - CyberPanel
sv: Lägg till/ändra DNS-poster - CyberPanel

source: Add/Modify DNS Zone
sv: Lägg till/ändra DNS-zon

source: On this page you can add/modify dns records for domains whose dns zone is already created.
sv: På denna sida kan du lägga till/ändra DNS-poster för domäner vars DNS-zon redan är skapad.

source: Add Records
sv: Lägg till poster

source: Name
sv: Namn

source: Add
sv: Lägg till

source: IPV6 Address
sv: IPV6-adress

source: Domain Name
sv: Domännamn

source: Priority
sv: Prioritet

source: SOA Value
sv: SOA-värde

source: Name server
sv: Namnserver

source: Prioirty
sv: Prioritet

source: Content
sv: Innehåll

source: Type
sv: Typ

source: Value
sv: Värde

source: Cannot fetch records. Error message:
sv: Det går inte att hämta poster. Felmeddelande:

source: Cannot add record. Error message:
sv: Kan inte lägga till post. Felmeddelande:

source: Record Successfully Deleted
sv: Inspelningen har raderats

source: Cannot delete record. Error message:
sv: Kan inte radera posten. Felmeddelande:

source: Record Successfully Added.
sv: Rekordet har lagts till.

source: Create DNS Zone - CyberPanel
sv: Skapa DNS-zon - CyberPanel

source: This page is used to create DNS zone, to edit dns zone you can visit Modify DNS Zone Page.
sv: Den här sidan används för att skapa DNS-zon, för att redigera DNS-zon kan du besöka Modify DNS Zone Page.

source: Details
sv: Detaljer

source: Cannot create DNS Zone. Error message:
sv: Det går inte att skapa DNS-zon. Felmeddelande:

source: DNS Zone for domain:
sv: DNS-zon för domän:

source: Create Nameserver - CyberPanel
sv: Skapa namnserver - CyberPanel

source: You can use this page to setup nameservers using which people on the internet can resolve websites hosted on this server.
sv: Du kan använda den här sidan för att ställa in namnservrar med hjälp av vilka personer på internet kan lösa webbplatser som finns på den här servern.

source: First Nameserver
sv: Första namnserver

source: Second Nameserver (Back up)
sv: Andra namnserver (Back up)

source: Nameserver cannot be created. Error message:
sv: Namnserver kan inte skapas. Felmeddelande:

source: The following nameservers were successfully created:
sv: Följande namnservrar skapades framgångsrikt:

source: Delete DNS Zone - CyberPanel
sv: Ta bort DNS-zon - CyberPanel

source: Delete DNS Zone
sv: Ta bort DNS-zon

source: This page can be used to delete DNS Zone. Deleting the DNS zone will remove all its related records as well.
sv: Den här sidan kan användas för att ta bort DNS-zon. Om du tar bort DNS-zonen kommer alla dess relaterade poster också att tas bort.

source: Select Zone
sv: Välj Zon

source: Are you sure?
sv: Är du säker?

source: Cannot delete zone. Error message:
sv: Kan inte ta bort zon. Felmeddelande:

source: Zone for domain:
sv: Zon för domän:

source: is successfully erased.
sv: har raderats.

source: DNS Functions - CyberPanel
sv: DNS-funktioner - CyberPanel

source: DNS Functions
sv: DNS-funktioner

source: Create, edit and delete DNS zones on this page.
sv: Skapa, redigera och ta bort DNS-zoner på den här sidan.

source: Add Delete Records
sv: Lägg till radera poster

source: Add Delete/Records
sv: Lägg till radera/poster

source: File Manager - CyberPanel
sv: Filhanterare - CyberPanel

source: File Manager
sv: Filhanterare

source: Upload
sv: Ladda upp

source: New File
sv: Ny fil

source: New Folder
sv: Ny mapp

source: Copy
sv: Kopiera

source: Move
sv: Flytta

source: Rename
sv: Döp om

source: Edit
sv: Redigera

source: Compress
sv: Komprimera

source: Extract
sv: Extrahera

source: Fix Permissions
sv: Fixa behörigheter

source: Current Path
sv: Aktuell väg

source: Back
sv: Tillbaka

source: Refresh
sv: Uppdatera

source: Select All
sv: Välj alla

source: UnSelect All
sv: Avmarkera alla

source: Size (KB)
sv: Storlek (KB)

source: Last Modified
sv: Senast ändrad

source: Permissions
sv: Behörigheter

source: Upload File
sv: Ladda upp fil

source: Upload queue
sv: Uppladdningskö

source: Queue length:
sv: Kölängd:

source: Drop
sv: Släppa

source: Drop Files here to upload them.
sv: Släpp filer här för att ladda upp dem.

source: Progress
sv: Framsteg

source: Actions
sv: Handlingar

source: Remove
sv: Avlägsna

source: Queue progress:
sv: Köförlopp:

source: can not be uploaded, Error message:
sv: kan inte laddas upp, felmeddelande:

source: Upload all
sv: Ladda upp alla

source: Cancel all
sv: Avbryt alla

source: Remove all
sv: Ta bort alla

source: File Successfully saved.
sv: Filen har sparats.

source: Save Changes
sv: Spara ändringar

source: Create new folder!
sv: Skapa ny mapp!

source: New Folder Name
sv: Nytt mappnamn

source: Folder will be created in your current directory
sv: Mapp kommer att skapas i din nuvarande katalog

source: Create Folder
sv: Skapa mapp

source: Folder Successfully created.
sv: Mapp har skapats.

source: Create new file!
sv: Skapa ny fil!

source: New File Name
sv: Nytt filnamn

source: File will be created in your current directory, if it already exists it will not overwirte.
sv: Filen kommer att skapas i din nuvarande katalog, om den redan finns kommer den inte att skrivas över.

source: Create File
sv: Skapa fil

source: File Successfully created.
sv: Filen har skapats.

source: Confirm Deletion!
sv: Bekräfta radering!

source: Confirm
sv: Bekräfta

source: Close
sv: Stänga

source: List of files/folder!
sv: Lista över filer/mapp!

source: Compressed File Name
sv: Komprimerat filnamn

source: Enter without extension name!
sv: Ange utan tilläggsnamn!

source: Compression Type
sv: Kompressionstyp

source: Extracting
sv: Extrahera

source: Extract in
sv: Extrahera in

source: You can enter . to extract in current directory!
sv: Du kan gå in. att extrahera i aktuell katalog!

source: Move Files
sv: Flytta filer

source: List of files/folders!
sv: Lista över filer/mappar!

source: Move to
sv: Flytta till

source: Enter a path to move your files!
sv: Ange en sökväg för att flytta dina filer!

source: Copy Files
sv: Kopiera filer

source: Copy to
sv: Kopia till

source: Enter a path to copy your files to!
sv: Ange en sökväg att kopiera dina filer till!

source: Renaming
sv: Byter namn

source: New Name
sv: Nytt namn

source: Enter new name of file!
sv: Ange nytt namn på filen!

source: Firewall - CyberPanel
sv: Brandvägg - CyberPanel

source: Add/Delete Firewall Rules
sv: Lägg till/ta bort brandväggsregler

source: On this page you can add/delete firewall rules. (By default all ports are blocked, except mentioned below)
sv: På den här sidan kan du lägga till/ta bort brandväggsregler. (Som standard är alla portar blockerade, förutom nämns nedan)

source: Add/Delete Rules
sv: Lägg till/ta bort regler

source: Stop
sv: Sluta

source: Reload
sv: Ladda om

source: Action failed. Error message:
sv: Åtgärden misslyckades. Felmeddelande:

source: Action successful.
sv: Åtgärden lyckades.

source: Protocol
sv: Protokoll

source: Rule successfully added.
sv: Regel har lagts till.

source: Security - CyberPanel
sv: Säkerhet - CyberPanel

source: Security Functions
sv: Säkerhetsfunktioner

source: Manage the security of the server on this page.
sv: Hantera säkerheten för servern på den här sidan.

source: ModSecurity Configurations!
sv: ModSecurity-konfigurationer!

source: On this page you can configure ModSecurity settings.
sv: På den här sidan kan du konfigurera ModSecurity-inställningar.

source: ModSecurity is not installed
sv: ModSecurity är inte installerat

source: Install Now.
sv: Installera nu.

source: Failed to start installation, Error message:
sv: Det gick inte att starta installationen, felmeddelande:

source: Installation failed.
sv: Installationen misslyckades.

source: ModSecurity successfully installed, refreshing page in 3 seconds..
sv: ModSecurity har installerats framgångsrikt, sidan uppdateras på 3 sekunder..

source: Winter is coming, but so is ModSecurity.
sv: Vintern kommer, men det är ModSecurity också.

source: Save changes.
sv: Spara ändringar.

source: Failed to save ModSecurity configurations. Error message:
sv: Det gick inte att spara ModSecurity-konfigurationer. Felmeddelande:

source: ModSecurity configurations successfully saved.
sv: ModSecurity-konfigurationer har sparats.

source: ModSecurity Rules!
sv: Mod Säkerhetsregler!

source: On this page you can add/delete ModSecurity rules.
sv: På den här sidan kan du lägga till/ta bort ModSecurity-regler.

source: Save Rules!
sv: Spara regler!

source: ModSecurity Rules Saved
sv: Modsäkerhetsregler sparade

source: Could not save rules, Error message:
sv: Det gick inte att spara regler, felmeddelande:

source: ModSecurity Rules Packages!
sv: ModSecurity Rules-paket!

source: Install/Un-install ModSecurity rules packages.
sv: Installera/avinstallera ModSecurity-regelpaket.

source: Configure
sv: Konfigurera

source: Operation successful.
sv: Operationen lyckades.

source: Operation failed, Error message:
sv: Operation misslyckades, felmeddelande:

source: Supplier
sv: Leverantör

source: Filename
sv: Filnamn

source: Secure SSH - CyberPanel
sv: Säker SSH - CyberPanel

source: Secure or harden SSH Configurations.
sv: Säkra eller härda SSH-konfigurationer.

source: Basic
sv: Grundläggande

source: SSH Keys
sv: SSH-nycklar

source: Permit Root Login
sv: Tillåt rotinloggning

source: Before disabling root login, make sure you have another account with sudo priviliges on server.
sv: Innan du inaktiverar root-inloggning, se till att du har ett annat konto med sudo-privilegier på servern.

source: SSH Configurations Saved.
sv: SSH-konfigurationer sparade.

source: Key
sv: Nyckel

source: Add Key
sv: Lägg till nyckel

source: Save
sv: Spara

source: SSH Key Deleted
sv: SSH-nyckel raderad

source: Create FTP Account - CyberPanel
sv: Skapa FTP-konto - CyberPanel

source: Select the website from list, and its home directory will be set as the path to ftp account.
sv: Välj webbplatsen från listan, och dess hemkatalog kommer att ställas in som sökvägen till ftp-kontot.

source: FTP Password
sv: FTP-lösenord

source: Path (Relative)
sv: Sökväg (relativ)

source: Leave empty to select default home directory.
sv: Lämna tomt för att välja standardhemkatalog.

source: Create FTP
sv: Skapa FTP

source: Cannot create FTP account. Error message:
sv: Kan inte skapa FTP-konto. Felmeddelande:

source: FTP Account with username:
sv: FTP-konto med användarnamn:

source: is successfully created.
sv: har skapats framgångsrikt.

source: Delete FTP Account - CyberPanel
sv: Ta bort FTP-konto - CyberPanel

source: Select domain and delete its related FTP accounts.
sv: Välj domän och ta bort dess relaterade FTP-konton.

source: Select FTP Account
sv: Välj FTP-konto

source: Cannot delete account. Error message:
sv: Kan inte ta bort konto. Felmeddelande:

source: is successfully deleted.
sv: har raderats.

source: Could not connect to the server. Please refresh this page.
sv: Kunde inte ansluta till servern. Uppdatera den här sidan.

source: FTP Functions - CyberPanel
sv: FTP-funktioner - CyberPanel

source: Delete and create FTP accounts on this page.
sv: Ta bort och skapa FTP-konton på den här sidan.

source: List FTP Accounts - CyberPanel
sv: Lista FTP-konton - CyberPanel

source: List FTP Accounts or change their passwords.
sv: Lista FTP-konton eller ändra deras lösenord.

source: Password changed for
sv: Lösenord ändrat för

source: Cannot change password for <strong>{$ ftpUsername $}</strong>. Error message:
sv: Det går inte att ändra lösenordet för <strong>{$ ftpAnvändarnamn $}</strong>. Felmeddelande:

source: Directory
sv: Katalog

source: Change Email Password - CyberPanel
sv: Ändra e-postlösenord - CyberPanel

source: Change Email Password
sv: Ändra e-postlösenord

source: Select a website from the list, to change its password.
sv: Välj en webbplats från listan för att ändra dess lösenord.

source: Select Email
sv: Välj E-post

source: Cannot delete email account. Error message:
sv: Kan inte ta bort e-postkonto. Felmeddelande:

source: Password successfully changed for :
sv: Lösenordet har ändrats för:

source: Currently no email accounts exist for this domain.
sv: För närvarande finns inga e-postkonton för denna domän.

source: Create Email Account - CyberPanel
sv: Skapa e-postkonto - CyberPanel

source: Select a website from the list, to create an email account.
sv: Välj en webbplats från listan för att skapa ett e-postkonto.

source: Cannot create email account. Error message:
sv: Kan inte skapa e-postkonto. Felmeddelande:

source: Email with id :
sv: E-post med id:

source: is successfully created.
sv: har skapats framgångsrikt.

source: Delete Email Account - CyberPanel
sv: Ta bort e-postkonto - CyberPanel

source: Select a website from the list, to delete an email account.
sv: Välj en webbplats från listan för att ta bort ett e-postkonto.

source: Email with id : {$ deletedID $} is successfully deleted.
sv: E-post med id : {$ deletedID $} har raderats.
